[Menu]
open=&Öffnen
exit=&Beenden
first=Erstes &Bild
prev=&Vorheriges Bild
next=&Nächstes Bild
last=Letztes &Bild
zoomin=Ver&größern
zoomout=Ver&kleinern
fit=An Bildschirm &anpassen
osize=Original&größe (100%)
refresh=&Aktualisieren
copy=&Kopieren
paste=&Einfügen
fileinfo=Dateiinformationen
fileprop=Datei&eigenschaften
fileinfolder=Datei im Ordner &anzeigen
aot=Immer im &Vordergrund
border=&Fensterrand
shortcuts=Ta&stenkürzel
github_repo=GitHub-Repository &öffnen
about=Ü&ber
delete=&Löschen
center=Bild &zentrieren

[File]
nofile=Keine Datei ausgewählt.
invalid_file=Ungültige oder nicht unterstützte Datei
load_failed=Bild konnte nicht geladen werden.
select_image_file=Bilddatei auswählen
copy_failed=Bild konnte nicht in die Zwischenablage kopiert werden.
no_clipboard_image=Kein Bild in der Zwischenablage gefunden!
clipboard_image=Dieses Bild wurde aus der Zwischenablage eingefügt.
delete_confirm=Sind Sie sicher, dass Sie diese Datei in den Papierkorb verschieben möchten?
delete_title=Datei löschen
delete_error_title=Löschfehler
delete_error_msg=Datei konnte nicht gelöscht werden:
delete_error_reasons=Mögliche Gründe:
delete_error_in_use=• Datei wird von einer anderen Anwendung verwendet
delete_error_readonly=• Datei ist schreibgeschützt oder geschützt
delete_error_no_permission=• Keine Zugriffsberechtigung
delete_error_label=Fehler:

[Shortcuts]
title=Tastenkürzel
keyboard=Tastaturkürzel:
mouse=Maus:
kb_down=Pfeil nach unten: Menü
kb_home=Pos1: Erstes Bild
kb_back=Browser Zurück: Vorheriges Bild
kb_left=Pfeil nach links: Vorheriges Bild
kb_forward=Browser Vor: Nächstes Bild
kb_right=Pfeil nach rechts: Nächstes Bild
kb_end=Ende: Letztes Bild
kb_plus=Nummernblock + : Vergrößern
kb_minus=Nummernblock - : Verkleinern
kb_zero=Nummernblock 0 : Originalgröße
kb_one=Nummernblock 1 : An Bildschirm anpassen
kb_f1=F1 : Dateiinformationen
kb_f2=F2 : Dateieigenschaften
kb_f3=F3 : Datei im Ordner anzeigen
kb_f5=F5 : Aktualisieren
kb_ctrl_o=Strg+O : Bilddatei öffnen
kb_ctrl_c=Strg+C : Kopieren
kb_ctrl_v=Strg+V : Einfügen
kb_esc=Esc : Dateiinformationen schließen
kb_alt_f4=Alt+F4 : Anwendung beenden
kb_delete=Entf: Datei löschen
mouse_right=Rechtsklick : Menü
mouse_wheel_up=Mausrad hoch: Vergrößern
mouse_wheel_down=Mausrad runter: Verkleinern
mouse_4=4. Maustaste: Vorheriges Bild
mouse_5=5. Maustaste: Nächstes Bild
mouse_left_dbl=Doppelklick links: Originalgröße
mouse_middle_dbl=Doppelklick Mitte: An Bildschirm anpassen

[FileInfo]
folder=Ordner
file=Datei
mod_time=Änderungsdatum
create_time=Erstellungsdatum
access_time=Letzter Zugriff
orig_size=Originalgröße
disp_size=Anzeigengröße
file_size=Dateigröße
zoom=Zoom
source=Quelle
clipboard=Zwischenablage

[About]
about=Über

[Error]
load_failed_msg=Bilddatei konnte nicht geladen werden:
